[BrigmoreLever_twk:DisTweaks_Interactable_PickupBase_0 DisTweaks_Interactable_PickupBase]
m_Name="沉重的控制杆"

[DLC07_BrigLever:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="墓穴机关"
m_InteractText="`GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC07_BrigPainting:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="它开启之处，我便进入"
m_InteractText="`GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""